{
  "truth": [
    "Bạn có bí mật nào chưa kể với mọi người không?",
    "Lần đầu tiên bạn nói dối là khi nào?",
    "Bạn đã từng thất tình chưa? Kể ngắn gọn.",
    "Bạn sợ điều gì nhất?",
    "Ai là người bạn thầm thích (nếu có)?",
    "Bạn đã từng làm điều xấu nhất là gì?",
    "Bạn có thói quen kỳ lạ nào không?",
    "Bạn đã từng bị bắt quả tang làm gì xấu chưa?",
    "Có điều gì bạn muốn thay đổi ở bản thân không?",
    "Bạn từng ăn cắp/ăn vặt khi nhỏ chưa?",
    "Bạn đã từng khóc vì ai đó chưa? Vì sao?",
    "Bạn đã từng bỏ lỡ cơ hội lớn vì sợ hãi chưa?",
    "Bạn có từng nói lời yêu ai chưa? Kể ngắn.",
    "Có thói quen xấu nào bạn đang cố sửa không?",
    "Bạn đã từng ngủ quên ở nơi công cộng chưa?",
    "Bạn có khi nào giả vờ thích ai đó để thuận lợi không?",
    "Bạn từng gặp chuyện xấu trong công việc/học tập chưa?",
    "Bạn có sợ bị từ chối không? Vì sao?",
    "Bạn từng làm điều xấu vì bạn bè chưa?",
    "Nếu chỉ được chọn 1 điều để thay đổi trong quá khứ, bạn chọn gì?"
  ],
  "dare": [
    "Hát một đoạn bài hát trước mọi người.",
    "Nhảy một điệu ngắn trong 30 giây.",
    "Gửi tin nhắn khen ngợi người ngồi bên trái.",
    "Ăn một thìa gia vị (ớt hoặc tương) hoặc tương đương.",
    "Đọc to đoạn bình luận cũ nhất trên mạng xã hội của bạn.",
    "Gọi điện thoại cho một người và nói: 'Tôi nhớ bạn'.",
    "Kể một bí mật nhỏ của bạn mà chưa ai biết.",
    "Làm 20 lần chống đẩy hoặc squat tại chỗ.",
    "Cho mọi người xem mục cuối cùng bạn tìm trên điện thoại.",
    "Để người bên phải vẽ lên mặt bạn (10 giây).",
    "Đeo một món đồ hài hước trong 2 vòng chơi.",
    "Tạo dáng chụp ảnh ngớ ngẩn trong 10 giây.",
    "Nói 3 điều bạn thích về người ở phía đối diện.",
    "Làm tiếng động ngộ nghĩnh trong 30 giây liên tục.",
    "Hóa thân thành một nhân vật và thoại 3 câu.",
    "Để mọi người đặt tên cho bạn trong 1 vòng chơi.",
    "Nhảy lên ghế và hét một câu slogan ngắn.",
    "Ăn một miếng trái cây/đồ ăn do nhóm chọn mà không dùng tay.",
    "Hát tên ai đó trong danh sách bốc thăm bằng giai điệu vui vẻ.",
    "Làm động tác hài hước khiến mọi người cười trong 20 giây."
  ]
}